MONTHS = {
    'Декабрь': '12',
    'Ноябрь': '11',
    'Октябрь': '10',
    'Сентябрь': '9',
    'Август': '8',
    'Июль': '7',
    'Июнь': '6',
    'Май': '5',
    'Апрель': '4',
    'Март': '3',
    'Февраль': '2',
    'Январь': '1',
}

MONTHS_TRANS = {
    'Dec' :'Декабрь',
    'Nov' :'Ноябрь',
    'Oct' :'Октябрь',
    'Sep' :'Сентябрь',
    'Aug' :'Август',
    'Jul' :'Июль',
    'Jun' :'Июнь',
    'May' :'Май',
    'Apr' :'Апрель',
    'Mar' :'Март',
    'Feb' :'Февраль',
    'Jan' :'Январь',
}
